tap 'homebrew/cask'
tap 'homebrew/bundle'

brew 'cocoapods'
brew 'gh'
brew 'git'
brew 'mackup'
brew 'php'
brew 'composer'
brew 'nginx'
brew 'node'
brew 'redis'
brew 'yarn'

cask 'firefox'
cask 'docker'
cask 'github'
cask 'iterm2'
cask 'sequel-pro'
cask 'sketch'
cask 'slack'
cask 'transmit'
cask 'spotify'
cask 'visual-studio-code'
