tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/bundle'
tap 'common-fate/granted'

brew 'ansible'
brew 'awscli'
brew 'cocoapods'
brew 'gh'
brew 'git'
brew 'mackup'
brew 'php'
brew 'composer'
brew 'nginx'
brew 'node'
brew 'phive'
brew 'redis'
brew 'yarn'
brew 'granted'

cask 'session-manager-plugin'
cask 'docker'
cask 'firefox'
cask 'github'
cask 'iterm2'
cask 'phpstorm'
cask 'postman'
cask 'sequel-ace'
cask 'sketch'
cask 'slack'
cask 'spotify'
cask 'transmit'
cask 'visual-studio-code'

cask 'font-victor-mono'
